{
    "Rx Rachide Lombare sotto carico": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Lombare sotto carico\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici, come reggiseno, bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi.\nVerranno prese 2 immagini: una in cui poggerà la schiena alla cassetta radiologica e una in cui verrà messo di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Bacino sotto carico": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Bacino sotto carico\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine dovrà essere fatta in piedi. \nVerrà presa una immagine in cui poggerà la schiena contro la cassetta radiologica, tenendo la punte dei piedi unite.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Cranio e Seni Paranasali": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Cranio e Seni Paranasali\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come catenine,orecchini, piercing, occhiali o protesi dentarie mobili che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nVerranno prese 3 immagini: una in cui appoggerà la fronte e il naso alla cassetta radiologica, una in cui poggerà il naso e il mento e una in cui verrà messo di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Emitorace": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Emitorace\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici, come piercing, reggiseno, catenine o bretelle, che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nIl tecnico le chiederà di prendere dei respiri, buttare fuori l'aria e rimanere fermo, senza respirare, per qualche secondo; è molto importante che segua le indicazioni che le verranno date dall'operatore per ottenere radiografie di ottima qualità.\nVerranno prese 3 immagini: una in cui poggerà la schiena alla cassetta radiologica, una in cui ruoterà leggermente il busto verso destra e una in cui ruoterà leggermente il busto verso sinistra.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Addome": {
        "fr": "", 
        "en": "rx addomen", 
        "de": "", 
        "it": "L'esame \"Rx Addome\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici, come piercing, reggiseno, bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nNel caso riuscisse, verrà presa un'immagine da in piedi, con la schiena appoggiata alla cassetta radiologica, e una da sdraiato a pancia in sú.  Nel caso in cui, invece, non riuscisse a stare in piedi, verranno prese 3 immagini da sdraiato: 2 a pancia in sú e una girato sul fianco sinistro. \nSe necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nIl tecnico le chiederà di fare dei respiri profondi, trattenendo l'aria per qualche secondo; è molto importante che segua le indicazioni che le verranno date dall'operatore per ottenere radiografie di ottima qualità.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Piede sotto carico": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Piede sotto carico\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere scarpe ed eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a tirarli sù scoprendo la gamba.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine dovrà essere fatta in piedi.\nVerranno prese 2 immagini: una in cui poggerà il piede alla cassetta radiografica, l'altra con il piede di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Rachide Sacrale": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Rachide Sacrale\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 4 immagini: 3 in cui sarà sdraiato a pancia in sú e una in cui verrà messo su un fianco.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Rachide Dorsale": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Rachide Dorsale\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici, come reggiseno, catenine o bretelle, che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una in cui sarà sdraiato a pancia in sú e una in cui verrà messo su un fianco.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Dito Mano": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Dito Mano\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come braccialetti, orologi o anelli che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta da seduto o in piedi; nel caso fosse impossibilitato si proseguirà  sdraiato sul lettino.\nVerranno prese 2 immagini: una con il dito poggiato naturalmente alla cassetta radiologica e una col dito di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Avambraccio": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Avambraccio\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico di radiologia verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta da seduto o in piedi.  Nel caso fosse impossibilitato si proseguirà  sdraiato sul lettino.\nVerranno prese 2 immagini: una con il braccio disteso e il palmo della mano rivolto verso l'alto e una con il gomito a 90° e la mano di taglio. \nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini. \nA discrezione del medico e del tecnico di radiologia potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.  \nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Sacro-Coccige": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Sacro-Coccige\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 4 immagini: 3 in cui sarà sdraiato a pancia in sú e una in cui verrà messo su un fianco.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Ginocchio": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Ginocchio\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a toglierli scoprendo la gamba.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una da sdraiato a pancia in sù con il piede leggermente ruotato all'interno, l'altra sul fianco con il ginocchio piegato.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata."
    }, 
    "Rx Spalla": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Spalla\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere la maglia ed eventuali oggetti metallici, come reggiseno o catenine,  che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nVerranno prese 2 immagini, entrambe con la schiena appoggiata alla cassetta radiologica: una con la mano sulla pancia e una col dorso della mano sulla casetta.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Ginocchio sotto carico": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Ginocchio sotto carico\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a toglierli scoprendo la gamba.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine dovrà essere fatta in piedi.\nVerranno prese 2 immagini: una in cui poggerà la schiena alla cassetta radiologica, ruotando leggermente il piedi all'inerno, l'altra mettendosi di profilo e piegando leggermente il ginocchio.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Articolazione Tibio-Tarsica": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Articolazioe Tibio-Tarsica\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita. \nLe verrà poi indicato uno spogliatoio in cui dovrà togliere scarpe ed eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a tirarli sù scoprendo la gamba.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una da sdraiato a pancia in sù, l'altra sul fianco con il ginocchio piegato e il piede a martello.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Rachide Dorso-Lombare": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Rachide Dorso-Lombare\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici, come reggiseno, bretelle o monete che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una in cui sarà sdraiato a pancia in sú, con le ginocchia piegate, e una in cui verrà messo su un fianco\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Dito Piede": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Dito Piede\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere scarpe ed eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a tirarli sù scoprendo la gamba.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 3 immagini: una con la pianta del piede poggiata al lettino, una nella stessa posizione portando la gamba all'interno e una col dito di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Torace": {
        "fr": "spagnolo", 
        "en": "おまえわもしんでいるhhuvghj", 
        "de": "tedesco", 
        "it": "L'esame \"Rx Torace\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere la maglia ed eventuali oggetti metallici, come reggiseno, catenine, bretelle o piercing, che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino. \nIl tecnico le chiederà di fare dei respiri profondi, trattenendo l'aria per qualche secondo; è molto importante che segua le indicazioni che le verranno date dall'operatore per ottenere radiografie di ottima qualità.\nVerranno prese due immagini: una in cui lei sarà appoggiato col petto alla cassetta radiologica e una in cui sarà appoggiato sul fianco sinistro, tenendo le braccia alzate.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Ossa Nasali": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Ossa Nasali\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita. \nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come piercing o occhiali, che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nVerrà presa una immagine, con la testa di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Rachide Lombo-Sacrale": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Rachide Lombo-Sacrale\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici, come reggiseno, bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino dotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una in cui sarà sdraiato a pancia in sú, con le ginocchia piegate, e una in cui verrà messo su un fianco.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Omero": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Omero\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere la maglia ed eventuali oggetti metallici, come reggiseno o catenine,  che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nVerranno prese 2 immagini, entrambe con la schiena appoggiata alla cassetta radiologica: una con la mano sulla pancia e una col dorso della mano sulla casetta.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Rachide Cervicale": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Rachide Cervicale\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come catenine o orecchini, che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nVerranno prese 2 immagini: una in cui poggerà la nuca alla cassetta radiologica (in caso di sospetto trauma verrà acquisita un'ulteriore immagine, nella stessa posizione, a bocca aperta) e una in cui verrà messo di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Bacino": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Bacino\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerrà presa una immagine a pancia in sù, con le punte dei piedi unite.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Art. Coxo-Femorale sotto carico": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Art. Coxo-Femorale sotto carico\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta in piedi. \nVerrà presa una immagine in cui poggerà la schiena alla cassetta radiologica, tenendo le punte dei piedi unite.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Piede": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Piede\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere scarpe ed eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a tirarli sù scoprendo la gamba.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 3 immagini: una da sdraiato a pancia in sú con la pianta del piede appoggiata al lettino, un'altra nella stessa posizione con la gamba portata leggermente all'interno, l'ultima sul fianco con il ginocchio piegato e il piede a martello.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Gamba": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Gamba\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a toglierseli scoprendo la gamba.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino dotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una da sdraiato a pancia in sù con il piedi leggermente ruotato verso l'interno e l'altra sul fianco con il ginocchio piegato\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Osso Zigomatico": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Osso Zigomatico\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come piercing, o occhiali, che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino.\nVerrà presa una immagine da sdraiato a pancia in sù, con il capo leggermente piegato.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Mano": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Mano\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come braccialetti o anelli, che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta da seduto o in piedi.  Nel caso fosse impossibilitato si proseguirà  sdraiato sul lettino.\nVerranno prese 3 immagini: una con il palmo della mano poggiato alla cassetta radiologica, una facendo il simbolo dell'OK con le dita e una con il brccio a 90° e la mano di taglio.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Articolazione Coxo-Femorale": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Articolazione Coxo-Femorale\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini, entrambe da sdraiato a pancia in sù: una con le punte dei piedi unite, l'altra con il ginocchio piegato e la gamba portata verso l'esterno. \nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Rachide Lombare": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Lombare\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia ed eventuali oggetti metallici, come reggiseno, bretelle, cintura o monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà coscia.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una in cui sarà sdraiato a pancia in sú, con le ginocchia piegate, e una in cui verrà messo su un fianco\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Polso": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Polso\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come braccialetti o anelli, che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta seduto, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nVerranno prese 2 immagini: una con il braccio disteso e il palmo della mano rivolto verso l'alto e una con il braccio a 90° e la mano di taglio.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Clavicola": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Clavicola\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere la maglia ed eventuali oggetti metallici, come reggiseno o catenine, che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nIl tecnico le chiederà di fare dei respiri profondi, trattenendo l'aria per qualche secondo; è molto importante che segua le indicazioni che le verranno date dall'operatore per ottenere radiografie di ottima qualità.\nVerranno prese 2 immagini e in entrambe dovrà poggiare la schiena alla cassetta radiologica.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Colonna Vertebrale Completa": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Colonna Vertebrale Completa\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere maglia, pantaloni, scarpe ed eventuali oggetti metallici, come piercing, reggiseno, bretelle, cintura o monete, che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine dovrà essere fatta in piedi sopra ad un apposito apparecchio.\nVerranno prese 2 immagini: una dritta e una di profilo.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Femore": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Femore\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici, come monete, che creerebbero interferenza; nel caso in cui i pantaloni avessero bottoni metallici o similari, sarà invitato a sbottonarsi ed abbassarli fino a metà gamba.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino dotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini, entrambe da sdraiato a pancia in sù: una con le punte dei piedi unite e l'altra con il ginocchio piegato e la gamba portata verso l'esterno.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Sterno": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Sterno\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere la maglia ed eventuali oggetti metallici, come reggiseno o catenine,  che creerebbero interferenza.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nIl tecnico le chiederà di fare dei respiri profondi, trattenendo l'aria per qualche secondo; è molto importante che segua le indicazioni che le verranno date dall'operatore per ottenere radiografie di ottima qualità.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }, 
    "Rx Rotula": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Rotula\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici che creerebbero interferenza; nel caso in cui portasse jeans o pantaloni simili sarà invitato a toglierli scoprendo la gamba.\nSe si dovesse sentire in imbarazzo, non esiti a chiedere all'operatore un camice di stoffa.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine verrà fatta sul lettino. Se necessitasse di un cuscino sotto la testa per stare più comodo non si faccia dei problemi a chiederlo. \nVerranno prese 2 immagini: una da inginocchiato sul lettino, l'altra sul fianco con il ginocchio piegato.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata."
    }, 
    "Rx Gomito": {
        "fr": "", 
        "en": "", 
        "de": "", 
        "it": "L'esame \"Rx Gomito\" è un esame di breve durata, non invasivo e sicuro, la cui unica controindicazione, per quanto riguarda le pazienti di sesso femminile, è lo stato di gravidanza: se si è certi di esserlo o se ne si sospetta la presenza non è possibile procedere con l'esame perchè sarebbe rischioso per il bambino; proprio per questo motivo le verrà fatto firmare un foglio in cui dovrà dichiarare la sua condizione a riguardo.\n\nAll'interno della sala diagnostica il tecnico verificherà, come prima cosa, la sua identità, chiedendole nome, cognome e data di nascita.\nLe verrà poi indicato uno spogliatoio in cui dovrà togliere eventuali oggetti metallici che creerebbero interferenza.\nLe potrebbero essere apposte delle protezioni piombate qualora il tecnico di radiologia lo ritenesse necessario.\n\nL'indagine tipicamente dovrà essere fatta seduto o in piedi, ma nel caso non riuscisse si proseguirà da sdraiato sul lettino.\nVerranno prese 2 immagini: una con il braccio disteso e il palmo rivolto verso l'alto, l'altra con il braccio a 90° e la mano di taglio.\nDurante l'acquisizione è pregato di stare il più fermo possibile così da non rischiare di ripetere delle immagini.\nA discrezione del medico e del tecnico potrebbero essere acquisite delle immagini aggiuntive per rendere l'indagine più completa.\nDopodichè l'esame potrà ritenersi concluso e sarà libero di rivestirsi.\nLa struttura le augura una buona giornata.\n"
    }
}