Repository: Maldus512/istruzioniRadiologia
Catalog: radiologia/translations/*/LC_MESSAGES/messages.po
Languages: it

source: File not found
it: Pagina non trovata

source: Back
it: Indietro

source: An unexpected error has occurred
it: Ops, errore!

source: The administrator has been notified. Sorry for the inconvenience!
it: E' stata inviata una notifica all'amministratore. Chiediamo scusa per l'inconveniente.

source: privacy directive
it: Questo sito utilizza dei cookie limitati alla sessione che non richiedono alcun consenso esplicito da parte vostra, come da direttiva europea.

source: consent
it: Acconsento

source: Developer
it: Contatta lo sviluppatore

source: Please, select your preferred language
it: Selezionare la lingua

source: send
it: invia

source: Now select the exam that was prescribed to you
it: Selezionare l'esame che ha prenotato
